export const logoDesignFaqs = [
    {
        question: "فرایند طراحی لوگوی من چقدر زمان میبره؟",
        answer: "طراحی اتود اول دو الی سه روز زمان بر هستش و در صورت تایید شما فایل ها ارسال میگردد و اگر رضایت نداشتید ما به سراغ اتود دوم طبق سلیقه شما میرویم و تحویل اتود دوم نیر دو الی سه روز زمان میبرد ، پس در نتیجه پروسه طراحی لوگوی شما از حداقل دو و حداکثر  شش روز زمان میبرد ",
    },
    {
        question: "تست سلیقه شناسی چه کاری انجام میدهد ؟",
        answer: "تست سلیقه شناسی هیکاوب یک آزمون خیلی خلاصه و کاربردی هستش که ما بر اساس این آزمون به سلیقه شما نزدیک تر میشویم و در نتیجه لوگوی شما نیز به سلیقه تان نزدیک میشود.",
    },
    {
        question: "هزینه به صورت پرداخت میشود؟",
        answer: "نیمی از مبلغ به عنوان پیش پرداخت و ثبت سفارش طراحی لوگو شما دریافت میگردد و باقی مانده پس از تایید و رضایت شما و قبل از ارسال فایل های لوگو تصفیه میگردد.",
    },
    {
        question: "از چه ابزاری استفاده میشود ؟",
        answer: "ابزار استاندارد طراحی لوگو در دنیا چیزی نیست جز ایلوستریتور ! ما نیز از همین برنامه ی استاندارد برای طراحی لوگوی شما استفاده میکنیم !",
    },
    {
        question: "همه ی فرمت ها به ما تحویل داده میشه؟",
        answer: "تمامی فرمت ها از جمله فرمت اصلی فایل ایلوستریتور (وکتور) و فرمت PDF ، فرمت PSD ، فرمت PNG (جهت استفاده واترمارک) ، فرمت JPEG به همراه دوعدد موکاپ رایگان برای پروفایل شما برای شما ارسال میگردد.",
    },
];

export const webDesignFaqs = [
    {
        question: "فرایند طراحی لوگوی من چقدر زمان میبره؟",
        answer: "طراحی اتود اول دو الی سه روز زمان بر هستش و در صورت تایید شما فایل ها ارسال میگردد و اگر رضایت نداشتید ما به سراغ اتود دوم طبق سلیقه شما میرویم و تحویل اتود دوم نیر دو الی سه روز زمان میبرد ، پس در نتیجه پروسه طراحی لوگوی شما از حداقل دو و حداکثر  شش روز زمان میبرد.",
    },
    {
        question: "تست سلیقه شناسی چه کاری انجام میدهد ؟",
        answer: "تست سلیقه شناسی هیکاوب یک آزمون خیلی خلاصه و کاربردی هستش که ما بر اساس این آزمون به سلیقه شما نزدیک تر میشویم و در نتیجه لوگوی شما نیز به سلیقه تان نزدیک میشود .",
    },
    {
        question: "هزینه به صورت پرداخت میشود؟",
        answer: "نیمی از مبلغ به عنوان پیش پرداخت و ثبت سفارش طراحی لوگو شما دریافت میگردد و باقی مانده پس از تایید و رضایت شما و قبل از ارسال فایل های لوگو تصفیه میگردد.",
    },
    {
        question: "از چه ابزاری استفاده میشود ؟",
        answer: "ابزار استاندارد طراحی لوگو در دنیا چیزی نیست جز ایلوستریتور ! ما نیز از همین برنامه ی استاندارد برای طراحی لوگوی شما استفاده میکنیم !",
    },
    {
        question: "همه ی فرمت ها به ما تحویل داده میشه؟",
        answer: "تمامی فرمت ها از جمله فرمت اصلی فایل ایلوستریتور (وکتور) و فرمت PDF ، فرمت PSD ، فرمت PNG (جهت استفاده واترمارک) ، فرمت JPEG به همراه دوعدد موکاپ رایگان برای پروفایل شما برای شما ارسال میگردد.",
    },
];

export const printingFaqs = [
    {
        question: "تعرفه چاپ و طراحی به چه صورت است؟",
        answer: "هزینه طراحی و چاپ جدا میباشد ، چون این دو فرایند کاملا جدا از هم هستند ؛ بعد از پرداخت پیش واریزی   فرایند طراحی شما شروع میشود که حدودا دو الی سه روز کاری زمان میبرد تا طرح تکمیل شود و پس از تکمیل طرح ما به سراغ چاپ میرویم که با توجه به نوسانات قیمت کاغذ قیمت در همان روز کاری به شما داده میشود.",
    },
    {
        question: "آیا صرفا طراحی را انجام میدهید؟",
        answer: "باید بگوییم بله ! شما میتوانید صرفا فرایند طراحی را به هیکاوب بسپارید و پس از تکمیل طرح ها فایل های استاندارد پروژه را به صورت آماده دریافت بفرماید.",
    },
];

export const hikaStudioFaqs = [
    {
        question: "فرایند طراحی لوگوی من چقدر زمان میبره؟",
        answer: "طراحی اتود اول دو الی سه روز زمان بر هستش و در صورت تایید شما فایل ها ارسال میگردد و اگر رضایت نداشتید ما به سراغ اتود دوم طبق سلیقه شما میرویم و تحویل اتود دوم نیر دو الی سه روز زمان میبرد ، پس در نتیجه پروسه طراحی لوگوی شما از حداقل دو و حداکثر  شش روز زمان میبرد.",
    },
    {
        question: "تست سلیقه شناسی چه کاری انجام میدهد ؟",
        answer: "تست سلیقه شناسی هیکاوب یک آزمون خیلی خلاصه و کاربردی هستش که ما بر اساس این آزمون به سلیقه شما نزدیک تر میشویم و در نتیجه لوگوی شما نیز به سلیقه تان نزدیک میشود.",
    },
    {
        question: "هزینه به صورت پرداخت میشود؟",
        answer: "نیمی از مبلغ به عنوان پیش پرداخت و ثبت سفارش طراحی لوگو شما دریافت میگردد و باقی مانده پس از تایید و رضایت شما و قبل از ارسال فایل های لوگو تصفیه میگردد.",
    },
    {
        question: "از چه ابزاری استفاده میشود ؟",
        answer: "ابزار استاندارد طراحی لوگو در دنیا چیزی نیست جز ایلوستریتور ! ما نیز از همین برنامه ی استاندارد برای طراحی لوگوی شما استفاده میکنیم !",
    },
    {
        question: "همه ی فرمت ها به ما تحویل داده میشه؟",
        answer: "تمامی فرمت ها از جمله فرمت اصلی فایل ایلوستریتور (وکتور) و فرمت PDF ، فرمت PSD ، فرمت PNG (جهت استفاده واترمارک) ، فرمت JPEG به همراه دوعدد موکاپ رایگان برای پروفایل شما برای شما ارسال میگردد.",
    },
];

export const graphicDesignFaqs = [
    {
        question: "شیوه ثبت سفارش چگونه است ؟",
        answer: "پس از دریافت مشاوره و مطمئن شدن از خدمات مورد نیاز کسب و کارتان در حوزه گرافیک و دیدن نمونه کارهای هیکاوب ، شما با پرداخت پیش پرداخت سفارشتان را ثبت میکنید.",
    },
    {
        question: "از چه ابزار هایی استفاده میکنید؟",
        answer: "ما یرای طراحی کاراکتر و امور گرافیکی وکتور و برداری از ایلوستریتور و از فتوشاپ در امور دیگر مثل طراحی کاور پست اینستاگرام یا بنر وب استفاده میشود.همچنین از ادوب ایندیزاین جهت طراحی گرافیک امور چاپ استفاده میگردد.",
    },
];
