export const logoDesignProcessContent = [
    {
        title: "مشاوره",
        iconHref: "/assets/icons/logo-design-process-1.png",
        text: "قبل از شروع لوگو ما برای شما مشاوره رایگان داریم تا به صورت کامل با فرایند طراحی لوگو آشنا شوید و مطمئن سفارش خودرا ثبت بفرمایید.",
    },
    {
        title: "تست سلیقه",
        iconHref: "/assets/icons/logo-design-process-2.png",
        text: "در مرحله بعد ما برایتان یک تست سلیقه شناسی در نظر گرفته ایم تا قبل از طراحی ما بتوانیم سلیقه شمارا بیشتر بشناسیم و لوگو نزدیک به سلیقه شما باشد",
    },
    {
        title: "شروع اتود اول",
        iconHref: "/assets/icons/logo-design-process-3.png",
        text: "در مرحله سوم ما پس از دریافت پیش پرداخت به سراغ اتود اول شما میرویم که دوتا سه روز برای تحویل اتود اول زمان لازم است",
    },
    {
        title: "شروع اتود دوم",
        iconHref: "/assets/icons/logo-design-process-4.png",
        text: "در مرحله چهارم اگر اتود اول مورد پسند شما واقع نشد ما به سراغ اتود دوم شما میرویم و دو الی سه روز کاری زمان لازم است تا آماده شود .",
    },
    {
        title: "ارسال فایل ها",
        iconHref: "/assets/icons/logo-design-process-5.png",
        text: "در مرحله آخر شما یکی از دو اتود طراحی شده را که بیشتر دوست داشتید انتخاب میکنید و ما پس از تصفیه کامل تمامی فایل های مورد نیاز شمارا برایتان ارسال میکنیم",
    },
];
