export const webDesignProcessContent = [
    {
        title: "مشاوره ",
        iconHref: "/assets/icons/web-design-process-1.png",
        text: "قبل از شروع هر چیزی ، ما بر اساس نیاز کسب و کارتان به شما مشاوره میدهیم تا هم سوالات شما پاسخ داده شود هم ما اطلاعات کافی از کسب و کارتان داشته باشیم .",
    },
    {
        title: "عقد قرارداد ",
        iconHref: "/assets/icons/web-design-process-2.png",
        text: "در مرحله بعد قراردادی معتبر و استاندارد میان ما و شما تنظیم میشود و تمامی فرایند و تعهدات در آن درج میشود تا خیال طرفین راحت باشد .",
    },
    {
        title: "خرید هاست و دامین",
        iconHref: "/assets/icons/web-design-process-3.png",
        text: "در مرحله سوم ما به سراغ یک دامنه عالی بر اساس برند شما میگردیم و دامنه به نام شما خریداری میشود و پس از آن خرید هاست . تا خیالتان از بابت دامنه و هاست راحت باشد .",
    },
    {
        title: "طراحی رابط کاربری",
        iconHref: "/assets/icons/web-design-process-4.png",
        text: "در مرحله بعد ما به سراغ رابط کاربری (ui) میرویم تا شما بتوانید پیش نمایشی از سایت خودرا مشاهده بفرمایید .",
    },
    {
        title: "طراحی سایت",
        iconHref: "/assets/icons/web-design-process-5.png",
        text: "پس از تکمیل پیش نمایش ما به سراغ طراحی اختصاصی سایت شما میرویم .",
    },
];
