export const users_comment = [
    {
        thumbnail: "/assets/brands/brand-9.png",
        writer: "خانم مریم کاشانی",
        text: "سلام من مریم کاشانی هستم که برندم یعنی کیوتی کیدز رو از سال 1401 با هیکاوب استارت زدم و این تیم به کسب و کار من دلسوزانه کمک میکرد و باعث شد کسب و کار من در زمینه های بسیاری هم در اینستاگرام هم در بسته بندی و فرایند فروش پیشرفت کنه",
        rate: 5,
        position: "مدیر برند کیوتی کیدز",
    },
    {
        thumbnail: "/assets/brands/brand-2.png",
        writer: "اقای محسن محبی",
        text: "من سالهای زیادیه که در زمین فروش و تولید دوچرخه فعالیت دارم و برند باردوبایک رو با تیم هیکاوب از همون اول استارتشو زدم از طراحی لوگو و رنگ سازمانی تا تولید محتوا و اینستاگرام و تبلیغات نمایشگاه وامور چاپ کسب و کارم و راضی بودم از این تیم",
        rate: 5,
        position: "مدیر برند باردوبایک",
    },
    {
        thumbnail: "/assets/brands/brand-12.png",
        writer: "خانم ندا کارآزموده",
        text: "هیکاوب در تولید محتوا و مدیریت اینستاگرام و چاپ تراکت به ما خیلی کمک کرد و مهمترین چیز تعهد کاریه این تیم هستش که توی یک سال همکاری بنده دیدم اینو مرسی از شما",
        rate: 5,
        position: "مدیر کلینیک ونوس",
    },
    {
        thumbnail: "/assets/brands/brand-7.png",
        writer: "اقای مهدی رسولی",
        text: "هیکاوب در فضای مجازی به بنده کمک کرد و بگ های بسته بندی منو طراحی و چاپ کرد و به مشهد ارسال کرد و میتونم بگم حرفشون با عملشون یکیه و وعده بعیدی در کار نیست و کارشونو به درستی انجام میدن",
        rate: 5,
        position: "مدیر برند کیف فرند",
    },
    {
        thumbnail: "",
        writer: "اقای سعید احمدی ",
        text: "من با این تیم در زمینه چاپ و تبلیغات محیطی همکاری داشتم و میتونم بگم در این زمینه به حد بسیار مقبولی خوش قول و متعهد هستن و شما امور چاپتون رو میتونید با خیال راحت به هیکاوب بسپارید",
        rate: 5,
        position: "مدیر برند آرتمیس ویزا ",
    },
];
