export const webDesignPricingPlans = [
    {
        title: "پکیج سایت شرکتی",
        value: "از  12 میلیون تومان",
        subTitle: "مناسب شرکت ها و سازمان ها",
        features: ["طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui", "هاست و دامنه رایگان", "گرافیک اختصاصی", "2 ماه پشتیبانی رایگان", "سرعت بالای سایت ", "شرایط پرداخت اقساط "],
    },
    {
        title: "پکیج سایت فروشگاهی",
        value: "از  19 میلیون تومان",
        subTitle: "مناسب فروشگاه ها",
        features: ["طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui", "هاست و دامنه رایگان", "گرافیک اختصاصی", "2 ماه پشتیبانی رایگان", "سرعت بالای سایت ", "ارائه پیش نمایش Ui"],
    },
    {
        title: "مینی وبسایت",
        value: "از 5 میلیون تومان",
        subTitle: "مناسب اشخاص و استارت آپ ها",
        features: ["طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui", "هاست و دامنه رایگان", "گرافیک اختصاصی", "2 ماه پشتیبانی رایگان", "طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui"],
    },
    {
        title: "پکیج سایت شرکتی",
        value: "از  12 میلیون تومان",
        subTitle: "مناسب شرکت ها و سازمان ها",
        features: ["طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui", "هاست و دامنه رایگان", "گرافیک اختصاصی", "2 ماه پشتیبانی رایگان", "سرعت بالای سایت ", "شرایط پرداخت اقساط "],
    },
    {
        title: "پکیج سایت فروشگاهی",
        value: "از  19 میلیون تومان",
        subTitle: "مناسب فروشگاه ها",
        features: ["طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui", "هاست و دامنه رایگان", "گرافیک اختصاصی", "2 ماه پشتیبانی رایگان", "سرعت بالای سایت ", "هاست و دامنه رایگان"],
    },
    {
        title: "مینی وبسایت",
        value: "از 5 میلیون تومان",
        subTitle: "مناسب اشخاص و استارت آپ ها",
        features: ["طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui", "هاست و دامنه رایگان", "گرافیک اختصاصی", "2 ماه پشتیبانی رایگان", "طراحی اختصاصی با وردپرس", "ارائه پیش نمایش Ui"],
    },
];
